[{'quote_start': 'Towards ', 'quote_time': 'noon', 'quote_end': ' he rose and began to write a letter to her; but he could not find the right words, and after many times laying his brush aside he determined at last to send her some nice pictures instead.', 'title': 'The Tale of Genji', 'author': 'Murasaki Shikibu', 'sfw': 'sfw\n'}, {'quote_start': 'And there, almost at its foot, so close that the shadow of the palace tower fell upon it in the ', 'quote_time': 'noonday', 'quote_end': ' sun, was his own house, sandwiched between the walls, with its small courtyard, two low doors, and the little pool of water.', 'title': 'With My Own Eyes', 'author': 'Bo Giertz', 'sfw': 'sfw\n'}, {'quote_start': 'At ', 'quote_time': 'noon', 'quote_end': " that day the galley was skimming the sea off Paestum. The wind was yet from the west, filling the sail to the master's content. The watches had been established. On the foredeck the altar had been set and sprinkled with salt and barley, and before it the tribune had offered solemn prayers to Jove and to Neptune and all the Oceanidae, and, with vows, poured the wine and burned the incense.", 'title': 'Ben-Hur', 'author': 'Lew Wallace', 'sfw': 'sfw\n'}, {'quote_start': 'An hour passed, and though Pilate deigned them no answer, the rabbis and crowd remained. ', 'quote_time': 'Noon', 'quote_end': ' came, bringing a shower from the west, but no change in the situation, except that the multitude was larger and much noisier, and the feeling more decidedly angry.', 'title': 'Ben-Hur', 'author': 'Lew Wallace', 'sfw': 'sfw\n'}, {'quote_start': 'Exactly at ', 'quote_time': 'noon', 'quote_end': ' the dromedary, of its own will, stopped, and uttered the cry or moan, peculiarly piteous, by which its kind always protest against an overload, and sometimes crave attention and rest. The master thereupon bestirred himself, waking, as it were, from sleep.', 'title': 'Ben-Hur', 'author': 'Lew Wallace', 'sfw': 'sfw\n'}, {'quote_start': 'It was about ', 'quote_time': 'noon', 'quote_end': ' today when Jim Pietre called the office on the phone.\n"Now, look, Pete," he started out. "What kind of gag are you pulling?"\nI chortled to myself and pulled the dead pan on him.\n"What do you mean, boy?" I asked back into the phone. "Gag? What kind of gag? What are you talking about?"\n"A coin. A coin." He was impatient. "You remember you sent me a coin in the mail?"', 'title': 'Star, Bright', 'author': 'Mark Clifton', 'sfw': 'sfw\n'}, {'quote_start': '"Guess what!" said Klaus as he spooned lentil soup into Gunther\'s mouth at the ', 'quote_time': 'noon', 'quote_end': ' meal in Gaza. "I have the honor of being the first man in Gaza to meet the medical examiners. At one o\'clock sharp in Hebron."', 'title': 'Bright Valley of Love', 'author': 'Edna Hong', 'sfw': 'sfw\n'}, {'quote_start': 'When Sister Anna brought him back to Patmos at ', 'quote_time': 'noon', 'quote_end': ', Gunther shouted to anyone and everyone within earshot, "I can read! I can read!"', 'title': 'Bright Valley of Love', 'author': 'Edna Hong', 'sfw': 'sfw\n'}, {'quote_start': '"You, Willi, my friend," said Pastor Fritz softly, "you who sit in midnight darkness at ', 'quote_time': 'midday', 'quote_end': ', is this Jesus Christ a horn of salvation, a light in your darkness?"', 'title': 'Bright Valley of Love', 'author': 'Edna Hong', 'sfw': 'sfw\n'}, {'quote_start': 'They were now on their way back toward the city that was flooded with ', 'quote_time': 'midday', 'quote_end': ' sunlight. The sunlight was dense across the plain, and the mountains by Stjärnor disappeared in a blueish gray haze.', 'title': 'Faith Alone: The Heart of Everything', 'author': 'Bo Giertz', 'sfw': 'sfw\n'}, {'quote_start': 'Fine dust in my mouth and nose, sifting through my cotton bandana. Grit in the corners of my eyes, in my ears, all through my hair. When we stopped for a ', 'quote_time': 'noon', 'quote_end': ' meal, I felt as if my own flesh might change back into the dust that coated me.', 'title': 'One Bad Apple', 'author': 'Rachel Kovaciny', 'sfw': 'sfw\n'}, {'quote_start': 'Jubilee asked, "Won\'t you join us for lunch, Christopher?"\n"I would like that, but I\'m afraid I\'m on guard duty at the jail come ', 'quote_time': 'noon', 'quote_end': '. I\'d best be going." ', 'title': 'Cloaked', 'author': 'Rachel Kovaciny', 'sfw': 'sfw\n'}, {'quote_start': 'It was ', 'quote_time': 'noon', 'quote_end': ' and the light came in bursts through the choir windows, and even more through those of the facade, creating white cascades that, like mystic streams of divine substance, intersected at various points of the church, engulfing the altar itself.', 'title': 'The Name of the Rose', 'author': 'Umberto Eco', 'sfw': 'sfw\n'}, {'quote_start': 'At ', 'quote_time': "twelve o'clock", 'quote_end': ' the bus came, and Torvik stood at the post office to meet it. Pastor Bengtsson alighted. He was a short, stocky man, with alert black eyes and rather thick rustic lips.', 'title': 'The Hammer of God', 'author': 'Bo Giertz', 'sfw': 'unknown\n'}, {'quote_start': 'At ', 'quote_time': "twelve o'clock", 'quote_end': " the bus would be leaving with the morning mail. It was the last opportunity for the day to post the letter. He really ought not wait any longer with the application. But did he really dare take this step before he was sure of God's will? He prayed afresh.", 'title': 'The Hammer of God', 'author': 'Bo Giertz', 'sfw': 'unknown\n'}, {'quote_start': "Holly tries to ignore the headache her mother's calls — and this call in particular — almost always bring on. She assures her mother that yes, she will be there on Sunday to help, and yes, she will be there by ", 'quote_time': 'noon', 'quote_end': ', so they can eat one more meal as a family.', 'title': 'If It Bleeds', 'author': 'Stephen King', 'sfw': 'unknown\n'}, {'quote_start': 'Then my doctor sent me to a psychiatrist at this big hospital. I had an appointment for ', 'quote_time': "twelve o'clock", 'quote_end': ', and I was in an awful state.', 'title': 'The Bell Jar', 'author': 'Sylvia Plath', 'sfw': 'unknown\n'}, {'quote_start': 'When she woke up it was ', 'quote_time': 'noon', 'quote_end': ", and someone was pounding on the door. Probably it was West, come back because he'd forgotten something. (His underwear was gone from the drawer, his neatly arranged socks, washed by Tony and folded carefully in pairs. He'd taken a suitcase.)", 'title': 'The Robber Bride', 'author': 'Margaret Atwood', 'sfw': 'unknown\n'}, {'quote_start': 'A tub was brought in to melt snow for mortar. They heard somebody saying it was ', 'quote_time': "twelve o'clock", 'quote_end': ' already.\n"It\'s sure to be twelve," Shukhov announced. "The sun\'s over the top already."\n"If it is," the captain retorted, "it\'s one o\'clock, not twelve."\n"How do you make that out?" Shukhov asked in surprise. "The old folk say the sun is highest at dinnertime."\n "Maybe it was in their day!" the captain snapped back. "Since then it\'s been decreed that the sun is highest at one o\'clock."\n"Who decreed that?"\n"The Soviet government."', 'title': 'One Day in the Life of Ivan Denosovich', 'author': 'Aleksandr Solzhenitsyn', 'sfw': 'unknown\n'}, {'quote_start': '"Do you you include violin playing in your category of rows?" he asked, anxiously. \n"It depends on the player," I answered, "A well-played violin is a treat for the gods - a badly played one --"\n"Oh, that\'s all right, he cried, with a merry laugh. "I think we may consider the thing as settled — that is, if the rooms are agreeable to you." \n"When shall we see them?"\n"Call for me at ', 'quote_time': 'noon', 'quote_end': ' to-morrow, and we\'ll go together and settle everything," he answered.\n"All right — noon exactly," said I, shaking his hand.', 'title': 'A Study in Scarlet', 'author': 'Sir Arthur Conan Doyle', 'sfw': 'unknown\n'}, {'quote_start': 'Prowling around aimlessly. A beautiful day—so far. The Rue de Buci is alive, crawling. The bars wide open and the curbs lined with bicycles. All the meat and vegetable markets are in full swing. Arms loaded with truck bandaged in newspapers. A fine Catholic Sunday—in the morning, at least.\n', 'quote_time': 'High noon', 'quote_end': ' and here I am standing on an empty belly at the confluence of all these crooked lanes that reek with the odor of food.', 'title': 'Tropic of Cancer', 'author': 'Henry Miller', 'sfw': 'unknown\n'}, {'quote_start': '"What\'s the time?" he said to the clock. It dipped its head, sproinged upright again.\n"It\'s ', 'quote_time': 'noon', 'quote_end': '. It\'s noon, it\'s noon, it\'s . . ."\n"Shut up," said Jimmy. The clock wilted. It was programmed to respond to harsh tones.', 'title': 'Oryx and Crake', 'author': 'Margaret Atwood', 'sfw': 'unknown\n'}, {'quote_start': '"Excellent. You are not averse to this trip, Watson?"\n"By no means."\n"Then we shall both come. What are you going to do yourself?"\n"I have one or two things which I would wish to do now that I am in town. But I shall return by the ', 'quote_time': "twelve o'clock", 'quote_end': ' train, so as to be there in time for your coming."', 'title': 'The Adventures of Sherlock Holmes', 'author': 'Sir Arthur Conan Doyle', 'sfw': 'unknown\n'}, {'quote_start': 'I am writing this at ', 'quote_time': 'noon', 'quote_end': ". Ben is downstairs, reading. He thinks I am resting but, even though I am tired, I am not. I don't have time. I have to write this down before I lose it. I have to write my journal.", 'title': 'Before I Go to Sleep', 'author': 'S.J. Watson', 'sfw': 'unknown\n'}, {'quote_start': 'I did Danièle\'s math in my head. "If we start at ten, walk for four hours, rest for one, walk for another two, that\'s seven hours in total. That will take us to five in the morning. Seven hours back, it won\'t be ', 'quote_time': 'noon', 'quote_end': ' until we resurface."', 'title': 'The Catacombs', 'author': 'Jeremy Bates', 'sfw': 'unknown\n'}, {'quote_start': 'Mercutio: "\'Tis is no less, I tell you, for the bawdy hand of the dial is now upon the prick of ', 'quote_time': 'noon', 'quote_end': '."', 'title': 'Romeo and Juliet', 'author': 'William Shakespeare', 'sfw': 'unknown\n'}, {'quote_start': 'Before ', 'quote_time': 'noon', 'quote_end': " Stan takes her to the laundromat in one of the malls - they've used that one before, two of the machines are still working - and he watches the car while she does a load and then pays for it on their phone.", 'title': 'The Heart Goes Last', 'author': 'Margaret Atwood', 'sfw': 'unknown\n'}, {'quote_start': 'At ', 'quote_time': 'noon', 'quote_end': " each day every last one of them, from Don Bernardo the priest to the widow Esmerelda, the village prostitute, stopped work and strolled over to the Pertinis' vine-shaded terrace, where for two hours they ate like royalty and drank wine made from the same grapes which ripened above their heads.", 'title': 'The Wedding Officer', 'author': 'Anthony Capella', 'sfw': 'unknown\n'}, {'quote_start': '"There\'s nobody here!" I insisted. "It was yourself, Mrs. Linton: you knew it a while since."\n"Myself!" she gasped, "and the clock is striking ', 'quote_time': 'twelve', 'quote_end': '!"', 'title': 'Wuthering Heights', 'author': 'Emily Brontë', 'sfw': 'unknown\n'}, {'quote_start': 'A cheap little clock on the wall struck ', 'quote_time': 'twelve', 'quote_end': ' hurriedly, and served to begin the conversation.', 'title': 'The Brothers Karamazov', 'author': 'Fyodor Dostoyevsky', 'sfw': 'unknown\n'}, {'quote_start': 'He had saved [the republic] and it was now in the present, alive now and everywhere in the present, and the hovering faces brightened and blurred about him, became the sound of a canal in the morning, the look of some roofs in the ', 'quote_time': 'noon', 'quote_end': ' sun, and the fragrance of a certain evening flower. Here he was, home at last. Behind him were the mountains and the Sleeping Woman in the sky, and before him, like smoky flames in the sunset, the whole beautiful beloved city.', 'title': 'The Woman Who Had Two Navels', 'author': 'Nick Joaquin', 'sfw': 'unknown\n'}, {'quote_start': 'It was precisely ', 'quote_time': "twelve o'clock", 'quote_end': '; twelve by Big Ben; whose stroke was wafted over the northern part of London; blent with that of other clocks, mixed in a thin ethereal way with the clouds and wisps of smoke, and died up there among the seagulls.', 'title': 'Mrs. Dalloway', 'author': 'Virginia Woolf', 'sfw': 'unknown\n'}, {'quote_start': '', 'quote_time': 'Noon', 'quote_end': ' found him momentarily alone, while the family prepared lunch in the kitchen. The cracks in the ceiling widened into gaps. The locked wheels of his bed sank into new fault lines opening in the oak floor beneath the rug. At any moment the floor was going to give.', 'title': 'Tinkers', 'author': 'Paul Harding', 'sfw': 'unknown\n'}, {'quote_start': 'On Friday ', 'quote_time': 'noon', 'quote_end': ', July the twentieth, 1714, the finest bridge in all Peru broke and precipitated five travellers into the gulf below.', 'title': 'The Bridge of San Luis Rey', 'author': 'Thornton Wilder', 'sfw': 'unknown\n'}, {'quote_start': 'Roaring ', 'quote_time': 'noon', 'quote_end': '. In a well-fanned Forty-second Street cellar I met Gatsby for lunch.', 'title': 'The Great Gatsby', 'author': 'F. Scott Fitzgerald', 'sfw': 'unknown\n'}, {'quote_start': "The Birds begun at Four o'clock\nTheir period for Dawn\nA Music numerous as space\nBut neighboring as ", 'quote_time': 'Noon', 'quote_end': '', 'title': "The Birds Begun at Four o'clock", 'author': 'Emily Dickinson', 'sfw': 'unknown\n'}, {'quote_start': 'Christmas Eve, and ', 'quote_time': 'twelve', 'quote_end': ' of the clock.\n"Now they are all on their knees,"\nAn elder said as we sat in a flock\nBy the embers in hearthside ease.\nWe pictured the meek mild creatures where\nThey dwelt in their strawy pen,\nNor did it occur to one of us there\nTo doubt they were kneeling then.\nSo fair a fancy few would weave\nIn these years! Yet, I feel,\nIf someone said on Christmas Eve,\n"Come; see the oxen kneel,\n"In the lonely barton by yonder coomb\nOur childhood used to know,"\nI should go with him in the gloom,\nHoping it might be so.', 'title': 'The Oxen', 'author': 'Thomas Hardy', 'sfw': 'unknown\n'}, {'quote_start': 'Then came the stroke of ', 'quote_time': 'noon', 'quote_end': ", and all these working and professional people dispersed like a trampled anthill into all the streets and directions. The white bridge was swarming with nimble dots. And when you considered that each dot had a mouth with which it was now planning to eat lunch, you couldn't help bursting into laughter.", 'title': 'The Tanners', 'author': 'Robert Walser', 'sfw': 'unknown\n'}, {'quote_start': 'One day, about the hour of ', 'quote_time': 'noon', 'quote_end': ', a little more than a week after my first experiment, I rolled twenty grains of hashish into a pill and swallowed it, saying as I did so, "Here is the final test for the sake of science."', 'title': 'The Hasheesh Eater', 'author': 'Fitz Hugh Ludlow', 'sfw': 'nsfw\n'}]